[
  "obsidian-style-settings",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "mini-vimrc"
]